/* Adobe Plugin Plist Files for TextWrapDlg */
/* Localized Strings for Greek */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextWrapDlgEN";
CFBundleDisplayName = "TextWrapDlgEN";
CFBundleGetInfoHTML = "TextWrapDlgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TextWrapDlgEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TextWrapDlgEN version 21.1.0EN";
